<?php

$quizz = [
  [
    'title' => 'შეკითხვის სათაური 1',
    'options' => [
      'სავარაუდო პასუხი 1',
      'სავარაუდო პასუხი 2',
      'სავარაუდო პასუხი 3',
      'სავარაუდო პასუხი 4',
    ],
    'correct_option' => 0
  ],
  [
    'title' => 'შეკითხვის სათაური 2',
    'options' => [
      'სავარაუდო პასუხი 1',
      'სავარაუდო პასუხი 2',
      'სავარაუდო პასუხი 3',
      'სავარაუდო პასუხი 4',
    ],
    'correct_option' => 1
  ],
  [
    'title' => 'შეკითხვის სათაური 3',
    'options' => [
      'სავარაუდო პასუხი 1',
      'სავარაუდო პასუხი 2',
      'სავარაუდო პასუხი 3',
      'სავარაუდო პასუხი 4',
    ],
    'correct_option' => 2
  ]
];